{
    "text": [
        "Good morning!",
        "May this day be good and fruitful for you.",
        "To your face with a smile.",
        "Feel the joy and happiness.",
        "Live in the present moment.",
        "Be open to new experiences",
        "Don't be afraid to dream.",
        "Act with passion",
        "Be grateful for what you have.",
        "Help others.",
        "Laugh a lot",
        "Love unconditionally.",
        "Be yourself",
        "Don't give up",
        "Give yourself a chance",
        "Don't be afraid of change",
        "Remember that you are special",
        "Find Your Passion",
        "Realize your dreams",
        "Be happy.",
        "Give the world something of yourself.",
        "Be positive",
        "Don't lose hope",
        "Enjoy life",
        "Be open to others",
        "Share the love",
        "Be patient",
        "See the beauty in the everyday.",
        "Be creative",
        "Don't be afraid to take risks.",
        "Give yourself time",
        "Don't compare yourself with others.",
        "Be yourself and love yourself.",
        "Good morning! Smile and enjoy life.",
        "May this day bring you much joy and happiness.",
        "Be open to new opportunities",
        "Don't be afraid of challenges",
        "Act with passion and commitment.",
        "Be grateful for what you have.",
        "Help others and make the world a better place.",
        "Laugh a lot and life will be more beautiful.",
        "Love unconditionally and you will be happy.",
        "Be yourself and don't be afraid to express yourself.",
        "Don't give up, even when it's hard.",
        "Give yourself a chance to succeed",
        "Don't be afraid of change, because it can be good.",
        "Remember that you are a valuable person",
        "Find your passion and pursue your dreams.",
        "Be happy, because life is beautiful.",
        "Give the world something of yourself and you will receive something in return.",
        "Be positive and look at the world with hope.",
        "Don't lose hope, even when all seems lost.",
        "Enjoy life, because there is only one.",
        "Be open to others and share your love with them.",
        "Be patient and don't expect everything right away.",
        "See the beauty in everyday life, even in the little things.",
        "Be creative and don't be afraid to think outside the box.",
        "Don't be afraid to take risks because it can lead to success.",
        "Give yourself time to achieve your goals.",
        "Don't compare yourself with others, because everyone is different and unique.",
        "Be yourself and love yourself because you are a valuable person.",
        "Good morning! Feel special and unique today.",
        "May this day be full of positive emotions for you.",
        "Be open to the world and the people you meet.",
        "Don't be afraid to express yourself and your feelings.",
        "Act with passion and commitment and you will achieve your goals.",
        "Be grateful for what you have, and you will be happier.",
        "Help others and make the world a better place.",
        "Laugh a lot and life will be more enjoyable.",
        "Love unconditionally and you will feel fulfilled.",
        "Be yourself and don't be afraid to be yourself.",
        "Don't give up, even when all seems lost.",
        "Give yourself a chance to succeed and you will achieve it.",
        "Don't be afraid of change, because it can be good.",
        "Remember that you are a valuable person and you deserve to be happy.",
        "Find your passion and pursue your dreams.",
        "Be happy, because life is beautiful.",
        "Give the world something of yourself and you will receive something in return.",
        "Be positive and look at the world with hope.",
        "Don't lose hope, even when all seems lost.",
        "Enjoy life, because there is only one.",
        "Be open to others and share your love with them.",
        "Be patient and don't expect everything right away.",
        "See the beauty in everyday life, even in the little things.",
        "Be creative and don't be afraid to think outside the box.",
        "Don't be afraid to take risks because it can lead to success.",
        "Give yourself time to achieve your goals.",
        "Don't compare yourself with others, because everyone is different and unique.",
        "Be yourself and love yourself because you are a valuable person.",
        "Every day is a new opportunity.",
        "Anything is possible if you just believe in it.",
        "Your dreams are within reach.",
        "You are a great person",
        "Your life has value",
        "Enjoy every moment",
        "Don't ever give up",
        "You will always find your way to your destination",
        "Be a better version of yourself today.",
        "Smile more often.",
        "Life is beautiful, enjoy it.",
        "Everything you do matters.",
        "Be grateful for what you have.",
        "Don't lose hope for a better tomorrow.",
        "You can always count on yourself",
        "Be courageous and take on challenges.",
        "Enjoy each day as if it were your last.",
        "Don't be afraid to make mistakes, they teach us about life.",
        "Do everything you do with passion and commitment.",
        "Be honest with yourself and with other people.",
        "Don't compare yourself to others, everyone is unique in their own way.",
        "You will always find a reason to smile.",
        "Be open to new experiences and adventures.",
        "Enjoy the little things in life.",
        "Be thankful for your friends and family.",
        "Don't waste your time on things that don't interest you.",
        "Be yourself and don't pretend to be someone else.",
        "You will always find someone who supports you and helps you in difficult times.",
        "Be patient and persistent in pursuit of your goals.",
        "Never give up on your dreams and passions.",
        "Enjoy each day as if it were the first time.",
        "Anything is possible if you just give yourself a chance to succeed.",
        "Be positive about life and the people around you.",
        "Don't waste time with negative thoughts and emotions.",
        "Be open to change and new challenges in life.",
        "Enjoy each day as if it were a gift from fate.",
        "Do everything you do with love and passion for life.",
        "Be grateful for your talents and skills.",
        "Don't compare your life to others, everyone has their own path to happiness.",
        "You will always find a reason to smile, even in the most difficult moments of life.",
        "Be open to people and their life stories, you can learn a lot from them about yourself and the world around you.",
        "Don't waste your time on things that don't develop you as a person and don't bring you joy in life.",
        "Be honest with yourself and with other people, only then can you achieve true happiness and fulfillment in your personal and professional life.",
        "You will always find someone who loves and respects you as you are, you don't have to pretend to be someone else to be accepted by other people around you.",
        "Be patient and persistent in pursuing your goals, only by doing so will you achieve success in your personal and professional life and fulfillment.",
        "Greet the day with a smile.",
        "Today is a new chance to shine",
        "Believe in yourself; anything is possible.",
        "Your dreams are at your fingertips.",
        "You are a great person",
        "Your life has value",
        "Enjoy every moment",
        "Never give up",
        "You will find your way to success",
        "Be a better version of yourself today.",
        "Smile more often.",
        "Life is beautiful; enjoy it.",
        "Everything you do matters.",
        "Thanksgiving is the key to happiness.",
        "Don't lose hope for a brighter tomorrow.",
        "You can always count on each other",
        "Be courageous and accept challenges.",
        "Enjoy every moment as if it were your last.",
        "Don't be afraid to make mistakes; they teach us about life.",
        "Do everything with passion and commitment.",
        "Be honest with yourself and others.",
        "Comparison takes away your uniqueness.",
        "There is always a reason to smile.",
        "Open yourself to new experiences and adventures.",
        "Find joy in the little things of life.",
        "Be thankful for friends and family.",
        "Don't waste your time on things that don't interest you.",
        "Be yourself; authenticity is your strength.",
        "You will always find someone who supports you.",
        "Patience and perseverance lead to success.",
        "Never give up on your dreams and passions.",
        "Celebrate each day as if it were the first.",
        "Success is possible; give yourself a chance.",
        "Stay positive about life and people.",
        "Get rid of negative thoughts and emotions.",
        "Accept change and new challenges in life.",
        "Every day is a gift from fate.",
        "Do everything with love and passion for life.",
        "Appreciate your talents and skills.",
        "Your life path is unique; don't compare.",
        "Keep smiling, even in the most difficult moments.",
        "Enjoy the stories of the people around you",
        "Eliminate things that don't enrich your life.",
        "Honesty is the path to true happiness.",
        "You are loved and valued just the way you are.",
        "Be patient and determined in pursuit of your goals.",
        "Believe in your dreams and talents.",
        "Every day is a new opportunity",
        "Live a life of passion and commitment.",
        "You have the power to create a great day."
    ]
}
